# from keyboards import in_kb_help
#
# start_massage = f"Привет <b>{username}</b>, я могу:\n"
#                 '1 - Добавить новый сервер\n'
#                 '2 - Добавить камеры на действующий сервер\n'
#                 '3 - Изменить значение поля place_name (Только SQL)\n'
#                 '4 - Изменить значение поля camera (Только SQL)\n'
#                 '5 - Удалить данные в БД (Только SQL)\n'
#                 '6 - Обновить поля camera и place_name (С инвентори для перенастройки сервера)\n'
#                 '\n'
#                 'Для работы со мной нужно загрузить актуальны файл Metro.xlsx, '
#                 'в противном случае я буду использовать старые данные '
#                 'после выбора одного из действий вы получите 3 файла конфигурации.\n'
#                 '\n'
#                 '<b>Итак! Что вы хотите?</b>',
#                 reply_markup=in_kb_help